{
	"events": [
		{
			"name": "Débuts du Jeu Vidéo",
			"date": 1958,
			"description": "Les débuts du jeu vidéo ont vu l'émergence de jeux électroniques interactifs tels que \"Tennis for Two\" et \"Spacewar!\". Ces jeux pionniers ont posé les bases du développement futur des jeux vidéo.",
			"games": [
				{
					"name": "Tennis for Two",
					"date": "1958-10-18",
					"description": "Un jeu où les joueurs placent des murs de labyrinthe, des morceaux de fromage et (dans certaines versions) des verres de martini au moyen d'un stylo lumineux interagissant avec l'écran.",
					"poster": "tennis-for-two.jpg",
					"rating": 2.9,
					"plays": 6.0,
					"genres": ["Card & Board Game"],
					"platforms": ["Legacy Computer"]
				},
				{
					"name": "Spacewar!",
					"date": "1962-04-30",
					"description": "Spacewar! est l'un des premiers jeux vidéo numériques, opposant deux joueurs contrôlant des vaisseaux spatiaux pour se détruire mutuellement, tout en évitant une étoile centrale. Il a été porté sur la machine à pièces PDP-11 sous le nom de Galaxy Game en 1971, avant la sortie officielle de Computer Space. Initialement installé à l'université de Stanford, il a été le précurseur des jeux vidéo d'arcade, bien qu'au départ une seule unité ait été construite.",
					"poster": "spacewar.jpg",
					"rating": 3.0,
					"plays": 89.0,
					"genres": ["Shooter", "Simulator"],
					"platforms": ["PDP-11", "PDP-1"]
				},
				{
					"name": "OXO",
					"date": "1952-12-31",
					"description": "OXO est un jeu informatique développé par Alexander S. Douglas en 1952 pour l'ordinateur EDSAC, qui simule un jeu de morpions, aussi parfois appelé Tic-tac-toe. OXO est le premier jeu connu à afficher des images sur un écran vidéo. Pour jouer à OXO, le joueur entrait des données à l'aide d'une manette de téléphone rotative, et les données de sortie étaient affichées sur le tube cathodique à matrice de points 35×16 de l'ordinateur. Chaque partie était jouée contre un adversaire artificiellement intelligent",
					"poster": "oxo.jpg",
					"rating": 3.0,
					"plays": 34.0,
					"genres": ["Puzzle", "Strategy"],
					"platforms": ["Windows PC", "EDSAC"]
				}
			]
		},
		{
			"name": "Essor des Jeux d'Arcade",
			"date": 1972,
			"description": "L'essor des jeux d'arcade au début des années 70 a introduit des classiques tels que \"Pong\", \"Space Invaders\" et \"Breakout\", captivant le public avec leur gameplay simple mais addictif et posant les bases de la folie des salles d'arcade.",
			"games": [
				{
					"name": "Pong",
					"date": "1972-11-29",
					"description": "Pong, jeu de tennis en deux dimensions, est l'un des premiers jeux vidéo d'arcade et sportif, opposant deux joueurs dans une bataille de ping-pong pour marquer des points. Créé par Allan Alcorn pour Atari Incorporated en 1972, il a été le premier à connaître un large public, contribuant à l'essor de l'industrie du jeu vidéo. Le succès de Pong a incité Atari à encourager l'innovation dans le développement de jeux, et plusieurs suites ont été publiées avec des ajouts au gameplay original. Commercialisé en 1975 chez Sears, il a stimulé la vente de copies et a été adapté sur de multiples plates-formes, devenant une référence dans la culture populaire et les expositions sur les jeux vidéo.",
					"poster": "pong.jpg",
					"rating": 3.0,
					"plays": 3247.0,
					"genres": ["Arcade", "Simulator", "Sport"],
					"platforms": ["Arcade", "Atari 2600"]
				},
				{
					"name": "Space Invaders",
					"date": "1978-06-01",
					"description": "Space Invaders est un jeu vidéo d'arcade développé par Tomohiro Nishikado et sorti en 1978. C'est l'un des premiers jeux de tir et le but est de vaincre des vagues d'aliens à l'aide d'un canon laser pour gagner le plus de points possible",
					"poster": "space-invaders.jpg",
					"rating": 3.1,
					"plays": 2403.0,
					"genres": ["Arcade", "Shooter"],
					"platforms": [
						"iOS",
						"Arcade",
						"Sega Saturn",
						"Mobile",
						"Atari 2600",
						"WonderSwan",
						"SG-1000",
						"Atari 5200"
					]
				},
				{
					"name": "Breakout",
					"date": "1976-05-13",
					"description": "L'objectif du jeu est de détruire un mur de briques à plusieurs niveaux en haut de l'écran. En frappant les briques avec une balle qui rebondit sur une palette en bas de l'écran, les briques sont détruites. Si le joueur manque la balle avec sa palette qui se déplace horizontalement, la balle est perdue. Après avoir perdu cinq balles, le jeu est terminé",
					"poster": "breakout.jpg",
					"rating": 3.1,
					"plays": 442.0,
					"genres": ["Arcade"],
					"platforms": ["Arcade", "Atari 2600", "MSX", "AY-3-8606"]
				}
			]
		},
		{
			"name": "Révolution des Consoles de Salon",
			"date": 1980,
			"description": "Le début des années 80 a marqué une révolution dans le jeu vidéo avec l'introduction des consoles de salon. Des titres comme \"Pac-Man\", \"Donkey Kong\" et \"Asteroids\" sont devenus des noms familiers, apportant des expériences similaires à celles des salles d'arcade dans les foyers du monde entier.",
			"games": [
				{
					"name": "Pac-Man",
					"date": "1980-05-22",
					"description": "Pac-Man, jeu d'arcade sorti en 1980, met en scène le personnage éponyme dans un labyrinthe, mangeant des pac-dots pour passer les niveaux tout en évitant quatre ennemis. Manger des \"pastilles d'énergie\" rend temporairement les ennemis vulnérables. Le jeu se termine si Pac-Man est touché par un ennemi trop souvent.",
					"poster": "pac-man.jpg",
					"rating": 3.4,
					"plays": 6421.0,
					"genres": ["Arcade"],
					"platforms": [
						"Windows PC",
						"Xbox 360",
						"Arcade",
						"Mobile",
						"PC-98",
						"Windows Phone",
						"FM-7",
						"Sharp X1",
						"Texas Instruments TI-99",
						"BlackBerry OS",
						"Commodore VIC-20",
						"Sharp MZ-2200",
						"Palm OS"
					]
				},
				{
					"name": "Donkey Kong",
					"date": "1981-07-09",
					"description": "Donkey Kong, premier grand succès de Nintendo, introduit Mario et Donkey Kong comme mascottes emblématiques. Le jeu de plate-forme et d'action voit Mario (alors \"Jumpman\") traverser quatre niveaux pour sauver Pauline de Donkey Kong. Il offre l'une des premières narrations complètes dans les jeux vidéo, via des scènes coupées simplistes.",
					"poster": "donkey-kong.jpg",
					"rating": 3.0,
					"plays": 4084.0,
					"genres": ["Arcade", "Platform"],
					"platforms": ["Arcade"]
				},
				{
					"name": "Asteroids",
					"date": "1979-11-17",
					"description": "Asteroids, jeu d'arcade de novembre 1979, permet au joueur de contrôler un vaisseau spatial devant détruire astéroïdes et soucoupes volantes. Le vaisseau peut tourner, tirer et pousser vers l'avant, avec une inertie à la direction. L'utilisation de l'hyperespace peut être risquée, entraînant la réapparition du vaisseau à un endroit aléatoire avec des dangers potentiels.",
					"poster": "asteroids.jpg",
					"rating": 3.0,
					"plays": 955.0,
					"genres": ["Arcade", "Shooter"],
					"platforms": ["Arcade", "Atari 8-bit", "Apple II"]
				}
			]
		},
		{
			"name": "L'avènement de la NES",
			"date": 1985,
			"description": "Le lancement de la Nintendo Entertainment System (NES) en '85 a révolutionné le jeu vidéo avec des titres emblématiques tels que \"Super Mario Bros.\", \"The Legend of Zelda\" et \"Metroid\", établissant de nouvelles normes en matière de gameplay et de narration.",
			"games": [
				{
					"name": "Super Mario Bros.",
					"date": "1985-09-13",
					"description": "Un jeu de plateforme 2D à défilement latéral et le premier opus de la franchise Super Mario, Super Mario Bros. suit le plombier italien Mario alors qu'il traverse de nombreux niveaux de défis de plateforme avec des ennemis hostiles pour sauver la princesse Peach du roi maléfique Bowser",
					"poster": "super-mario-bros.jpg",
					"rating": 3.5,
					"plays": 22833.0,
					"genres": ["Adventure", "Platform"],
					"platforms": [
						"Wii U",
						"Arcade",
						"Wii",
						"Family Computer Disk System",
						"Nintendo 3DS",
						"NES",
						"Family Computer (FAMICOM)"
					]
				},
				{
					"name": "The Legend of Zelda",
					"date": "1986-02-21",
					"description": "The Legend of Zelda, premier de la série, est célèbre pour ses mécanismes de jeu novateurs et son monde ouvert. Les joueurs dirigent Link à travers divers environnements pour restaurer la Triforce. Le jeu propose une exploration libre, des améliorations permanentes des capacités du personnage et une fonction de sauvegarde sur batterie, équilibrant l'action avec l'exploration.",
					"poster": "the-legend-of-zelda.jpg",
					"rating": 3.2,
					"plays": 12124.0,
					"genres": ["Adventure"],
					"platforms": [
						"Wii U",
						"Wii",
						"Family Computer Disk System",
						"Nintendo 3DS",
						"NES",
						"Family Computer (FAMICOM)"
					]
				},
				{
					"name": "Metroid",
					"date": "1986-08-06",
					"description": "Dans Metroid, affrontez la maléfique Mother Brain dans la planète Zebes, où les Métroïdes menacent la galaxie. Utilisez votre combinaison spatiale pour absorber de l'énergie et débloquer des objets puissants comme le rayon de glace et les bottes de saut. Seuls vos pouvoirs acquis peuvent vaincre Mother Brain et sauver la galaxie.",
					"poster": "metroid.jpg",
					"rating": 2.8,
					"plays": 5914.0,
					"genres": ["Adventure", "Platform"],
					"platforms": ["Wii U", "Arcade", "Wii", "Family Computer Disk System", "Nintendo 3DS", "NES"]
				}
			]
		},
		{
			"name": "Transition vers les Graphismes en 3D",
			"date": 1996,
			"description": "Le milieu des années '90 a marqué une transition vers les graphismes en 3D, transformant les expériences de jeu avec des titres comme \"Super Mario 64\", \"Final Fantasy VII\" et \"Tomb Raider\", repoussant les limites en termes de design visuel et de mécaniques de jeu.",
			"games": [
				{
					"name": "Super Mario 64",
					"date": "1996-06-23",
					"description": "Premier opus en trois dimensions de la franchise Mario, Super Mario 64 suit Mario alors qu'il met à profit son arsenal de mouvements en 3D pour sauver la princesse Peach des griffes de son grand rival Bowser. Mario doit sauter dans des mondes à l'intérieur des peintures qui ornent les murs du château de Peach, découvrir des secrets et des défis cachés et collecter des étoiles d'or en guise de récompense pour les épreuves de plateforme",
					"poster": "super-mario-64.jpg",
					"rating": 4.1,
					"plays": 27794.0,
					"genres": ["Adventure", "Platform"],
					"platforms": ["Wii U", "Wii", "Nintendo 64"]
				},
				{
					"name": "Final Fantasy VII",
					"date": "1997-01-31",
					"description": "Final Fantasy VII, le septième épisode principal de la série, introduit des graphismes en 3D et un gameplay novateur. Avec un système de Materia permettant une personnalisation des capacités des membres du groupe, et des mini-jeux variés comme la course de Chocobos au parc d'attractions Gold Saucer. Le jeu marque également le passage à trois membres du groupe et des arrière-plans pré-rendus, offrant une expérience immersive unique.",
					"poster": "final-fantasy-7.jpg",
					"rating": 4.2,
					"plays": 18162.0,
					"genres": ["Adventure", "RPG", "Turn Based Strategy"],
					"platforms": ["PlayStation 3", "PlayStation", "PlayStation Vita", "PlayStation Portable"]
				},
				{
					"name": "Tomb Raider",
					"date": "1996-10-25",
					"description": "Tomb Raider, jeu d'action en 3D développé par Core Design, suit les aventures de Lara Croft, une archéologue à la recherche de trésors. Le joueur guide Lara à travers des tombes et d'autres lieux, affrontant des dangers et résolvant des énigmes pour obtenir des artefacts. Acclamé par la critique, le jeu a engendré plusieurs suites et une franchise de médias étendue.",
					"poster": "tomb-raider.jpg",
					"rating": 3.3,
					"plays": 3554.0,
					"genres": ["Adventure", "Platform", "Puzzle", "Shooter"],
					"platforms": [
						"Windows PC",
						"PlayStation 3",
						"Sega Saturn",
						"PlayStation",
						"PC DOS",
						"PlayStation Vita",
						"PlayStation Portable"
					]
				}
			]
		},
		{
			"name": "Révolution Internet dans le Jeu Vidéo",
			"date": 2000,
			"description": "Le passage au nouveau millénaire a apporté une révolution internet dans le jeu vidéo, permettant des expériences multijoueurs en ligne avec des jeux comme \"Diablo II\", \"Counter-Strike\" et \"EverQuest\", favorisant l'émergence de communautés mondiales de joueurs.",
			"games": [
				{
					"name": "Diablo II",
					"date": "2000-06-29",
					"description": "Diablo II, jeu de rôle d'action, suit un nouveau héros luttant contre le retour de Diablo à travers quatre actes remplis d'exploration et de combat variés. Le gameplay hack-and-slash et l'accès gratuit à Battle.net ont contribué à en faire l'un des jeux en ligne les plus populaires.",
					"poster": "diablo-2.jpg",
					"rating": 4.1,
					"plays": 3929.0,
					"genres": ["Brawler", "RPG"],
					"platforms": ["Windows PC", "Mac"]
				},
				{
					"name": "Counter-Strike",
					"date": "2000-11-09",
					"description": "Jouez au jeu d'action en ligne numéro 1 dans le monde. Participez à une guerre terroriste incroyablement réaliste dans ce jeu d'équipe extrêmement populaire. Faites alliance avec vos coéquipiers pour mener à bien des missions stratégiques. Détruisez les sites ennemis. Sauvez des otages. Votre rôle influence le succès de votre équipe. Le succès de votre équipe influe sur votre rôle",
					"poster": "cs.jpg",
					"rating": 3.5,
					"plays": 2054.0,
					"genres": ["Shooter"],
					"platforms": ["Windows PC", "Mac", "Xbox", "Linux"]
				},
				{
					"name": "EverQuest",
					"date": "1999-03-16",
					"description": "EverQuest, un MMORPG fantastique en 3D sorti en 1999, permet aux joueurs d'explorer Norrath, combattre des ennemis et accomplir des quêtes pour obtenir des trésors et de l'expérience. Le jeu offre des possibilités de progression en niveau, en puissance et en prestige à travers des actes valeureux comme la conquête de châteaux et de donjons. Les interactions sociales incluent la formation de guildes et des duels (limités à certaines zones spécifiques).",
					"poster": "everquest.jpg",
					"rating": 3.3,
					"plays": 107.0,
					"genres": ["Adventure", "RPG"],
					"platforms": ["Windows PC", "Mac"]
				}
			]
		},
		{
			"name": "Essor du Jeu Mobile",
			"date": 2009,
			"description": "La fin des années '00 a vu l'essor du jeu mobile, avec des succès comme \"Angry Birds\", \"Candy Crush Saga\" et \"Temple Run\" remodelant le jeu sur appareils mobiles et introduisant aux joueurs occasionnels des expériences immersives en déplacement.",
			"games": [
				{
					"name": "Angry Birds",
					"date": "2009-12-10",
					"description": "La survie des Angry Birds est en jeu ! Vengez-vous des méchants cochons qui ont volé les œufs des oiseaux en utilisant les pouvoirs destructeurs uniques des Angry Birds pour détruire les défenses des cochons. Angry Birds propose des heures de jeu, des défis de démolition de châteaux basés sur la physique et de nombreuses possibilités de rejouer. Utilisez la logique, l'habileté et la force brute pour écraser l'ennemi",
					"poster": "angry-birds.jpg",
					"rating": 2.9,
					"plays": 9567.0,
					"genres": ["Arcade", "Indie", "Puzzle", "Strategy"],
					"platforms": ["Windows PC", "Android", "Mac", "Xbox 360", "iOS", "PlayStation 3", "PlayStation Portable"]
				},
				{
					"name": "Candy Crush Saga",
					"date": "2012-04-12",
					"description": "Candy Crush Saga, un jeu de puzzle match-three, offre une variété de bonbons spéciaux et de boosters pour aider les joueurs à progresser à travers les niveaux. Les bonbons spéciaux peuvent être formés en combinant des bonbons dans différentes formations, tandis que les boosters peuvent être achetés ou gagnés pour aider à surmonter les défis. Les niveaux présentent également une variété de pièges, de bloqueurs et de pièces spéciales pour augmenter la complexité du jeu.",
					"poster": "candy-crush-saga.jpg",
					"rating": 1.7,
					"plays": 1858.0,
					"genres": ["Arcade", "Puzzle", "Strategy"],
					"platforms": ["Windows PC", "Android", "iOS", "Windows Phone", "Amazon Fire TV"]
				},
				{
					"name": "Temple Run 2",
					"date": "2013-01-17",
					"description": "La suite du phénomène à succès qui a pris le monde d'assaut ! Naviguez sur des falaises périlleuses, des tyroliennes, des mines et des forêts pour tenter de vous échapper avec l'idole maudite. Jusqu'où pouvez-vous courir ?",
					"poster": "temple-run-2.jpg",
					"rating": 2.5,
					"plays": 1204.0,
					"genres": ["Adventure", "Platform"],
					"platforms": ["Android", "iOS", "Windows Phone"]
				}
			]
		},
		{
			"name": "Avancées Modernes des Consoles",
			"date": 2017,
			"description": "Au milieu à la fin des années '10, les consoles modernes comme la Nintendo Switch et la PlayStation4 ont offert des titres révolutionnaires tels que \"The Legend of Zelda: Breath of the Wild\", \"Red Dead Redemption II\" et \"God of War\", présentant des visuels époustouflants et des expériences de jeu immersives.",
			"games": [
				{
					"name": "The Legend of Zelda: Breath of the Wild",
					"date": "2017-03-03",
					"description": "The Legend of Zelda: Breath of the Wild est le premier jeu 3D à monde ouvert de la série, offrant une liberté totale d'exploration à travers des armes et armures dispersées dans le monde. Les quêtes et les donjons peuvent être abordés dans n'importe quel ordre, et les obstacles environnementaux peuvent être surmontés de multiples façons. Salué par de nombreux critiques comme l'un des meilleurs jeux vidéo de tous les temps.",
					"poster": "the-legend-of-zelda-botw.jpg",
					"rating": 4.4,
					"plays": 42653.0,
					"genres": ["Adventure", "RPG", "Puzzle"],
					"platforms": ["Wii U", "Nintendo Switch"]
				},
				{
					"name": "Red Dead Redemption 2",
					"date": "2018-10-26",
					"description": "Red Dead Redemption 2 est l'histoire épique du hors-la-loi Arthur Morgan et de l'infâme gang Van der Linde, en fuite à travers l'Amérique à l'aube de l'ère moderne",
					"poster": "red-dead-redemption-2.jpg",
					"rating": 4.5,
					"plays": 28561.0,
					"genres": ["Adventure", "RPG", "Shooter"],
					"platforms": ["Windows PC", "PlayStation 4", "Xbox One", "Google Stadia"]
				},
				{
					"name": "God of War",
					"date": "2018-04-20",
					"description": "God of War est la suite de God of War III ainsi que la continuation de la chronologie canonique de God of War. Contrairement aux précédents volets, ce jeu se concentre sur la mythologie nordique et suit un Kratos plus âgé et plus aguerri, ainsi que son fils Atreus, au cours des années qui se sont écoulées depuis le troisième jeu. C'est dans ce monde rude et impitoyable qu'il doit se battre pour survivre... et apprendre à son fils à faire de même",
					"poster": "god-of-war.jpg",
					"rating": 4.2,
					"plays": 30670.0,
					"genres": ["Adventure", "RPG", "Brawler"],
					"platforms": ["Windows PC", "PlayStation 4"]
				}
			]
		},
		{
			"name": "Émergence de la Réalité Virtuelle",
			"date": 2022,
			"description": "Au début des années '20, la réalité virtuelle est apparue comme une tendance majeure, offrant des expériences immersives avec des titres comme \"Half-Life: Alyx\", \"Beat Saber\" et \"Resident Evil VII: Biohazard\", repoussant les limites dans la narration interactive et l'engagement du joueur.",
			"games": [
				{
					"name": "Half-Life: Alyx",
					"date": "2020-03-23",
					"description": "Half-Life : Alyx est le retour de Valve à la série Half-Life. C'est l'histoire d'un combat impossible contre une race extraterrestre vicieuse connue sous le nom de Combine, qui se déroule entre les événements de Half-Life et Half-Life 2. Situé entre les événements de Half-Life et Half-Life 2, Alyx Vance et son père Eli organisent une résistance précoce à l'occupation brutale de la Terre par le Combine",
					"poster": "half-life-alyx.jpg",
					"rating": 4.5,
					"plays": 2821.0,
					"genres": ["Adventure", "Puzzle", "Shooter"],
					"platforms": ["SteamVR", "Windows Mixed Reality", "Oculus Rift"]
				},
				{
					"name": "Beat Saber",
					"date": "2019-05-21",
					"description": "Beat Saber est une expérience rythmique immersive que vous n'avez jamais vue auparavant ! Profitez de tonnes de niveaux conçus à la main et balancez-vous sur des rythmes musicaux palpitants, dans un monde futuriste. Utilisez vos sabres pour découper les rythmes qui vous tombent dessus. Chaque rythme indique le sabre que vous devez utiliser et la direction à suivre. Avec Beat Saber, vous devenez un super-héros dansant !",
					"poster": "beat-saber.jpg",
					"rating": 4.1,
					"plays": 4680.0,
					"genres": ["Indie", "Music", "Sport"],
					"platforms": [
						"Oculus VR",
						"SteamVR",
						"PlayStation VR",
						"Windows Mixed Reality",
						"Oculus Quest",
						"Oculus Quest 2",
						"Oculus Rift",
						"Playstation VR2"
					]
				},
				{
					"name": "Resident Evil VII: Biohazard",
					"date": "2017-01-24",
					"description": "Resident Evil 7 : Biohazard est le premier jeu de la série Resident Evil à passer d'une perspective à la troisième personne à une perspective à la première personne. Un rafraîchissement complet des systèmes de jeu propulse simultanément l'expérience du survival horror à un autre niveau. Il s'agit autant d'un jeu d'horreur que d'un jeu de survie, qui met l'accent sur les éléments d'épouvante et minimise l'action de tir. Le jeu permet d'utiliser le casque PSVR de Sony pour jouer en mode VR",
					"poster": "resident-evil-7-biohazard.jpg",
					"rating": 3.9,
					"plays": 19027.0,
					"genres": ["Adventure", "Puzzle", "Shooter"],
					"platforms": [
						"Windows PC",
						"PlayStation 4",
						"PlayStation VR",
						"Xbox One",
						"PlayStation 5",
						"Google Stadia",
						"Xbox Series"
					]
				}
			]
		},
		{
			"name": "État Actuel du Jeu en Réalité Virtuelle",
			"date": 2024,
			"description": "Dans le jeu actuel, les expériences en réalité virtuelle continuent d'évoluer avec des titres comme \"Lone Echo II\", \"The Walking Dead: Saints & Sinners\" et \"Population: One\", offrant aux joueurs un niveau d'immersion et d'interactivité sans précédent dans des mondes virtuels.",
			"games": [
				{
					"name": "Lone Echo II",
					"date": "2021-10-12",
					"description": "Jack et Liv sont de retour dans Lone Echo II. Retournez dans les anneaux de Saturne dans cette suite très attendue, pour percer les mystères de Lone Echo et voyager plus profondément dans l'espace - au-delà des frontières du temps lui-même",
					"poster": "lone-echo-2.jpg",
					"rating": 4.2,
					"plays": 14.0,
					"genres": ["Adventure"],
					"platforms": ["Windows PC", "Oculus VR", "Oculus Rift"]
				},
				{
					"name": "The Walking Dead: Saints & Sinners",
					"date": "2023-03-21",
					"description": "Dans le nouveau chapitre de The Walking Dead: Saints & Sinners, votre voyage dans la Nouvelle-Orléans post-apocalyptique continue avec de nouveaux défis. Affrontez l'inarrêtable Axeman et la Tour alors que vous explorez de nouveaux lieux, rencontrez de nouveaux personnages et utilisez de nouvelles armes pour survivre. Préparez-vous pour l'affrontement final qui décidera du destin de la ville. Avez-vous les compétences nécessaires pour survivre à cette épreuve ?",
					"poster": "the-walking-dead-ss.jpg",
					"rating": 3.2,
					"plays": 17.0,
					"genres": ["Adventure"],
					"platforms": ["SteamVR", "Oculus Quest 2", "Playstation VR2"]
				},
				{
					"name": "Population: One",
					"date": "2020-10-22",
					"description": "Volez n'importe où, escaladez n'importe quoi, construisez des défenses... Tout cela dans un Battle Royale en réalité virtuelle.",
					"poster": "population-one.jpg",
					"rating": 3.4,
					"plays": 53.0,
					"genres": ["Arcade", "Shooter"],
					"platforms": ["Oculus VR", "SteamVR", "Oculus Quest", "Oculus Quest 2"]
				}
			]
		}
	]
}
